AlanWalk.markdown-toc
andig.sublime-cmd-shift-d
azemoh.one-monokai
bengreenier.vscode-node-readme
bierner.markdown-preview-github-styles
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
eamodio.gitlens
emmanuelbeziat.vscode-great-icons
esbenp.prettier-vscode
formulahendry.auto-rename-tag
GitHub.vscode-pull-request-github
HookyQR.beautify
James-Yu.latex-workshop
jasonnutter.search-node-modules
jpoissonnier.vscode-styled-components
leizongmin.node-module-intellisense
letrieu.expand-region
mgmcdermott.vscode-language-babel
mikestead.dotenv
miramac.vscode-exec-node
mrmlnc.vscode-duplicate
ms-azuretools.vscode-docker
ms-python.python
ms-toolsai.jupyter
ms-vscode.cpptools
ms-vscode.sublime-keybindings
msjsdiag.debugger-for-chrome
planbcoding.vscode-react-refactor
q.typescript-mono-repo-import-helper
redhat.java
samuelcolvin.jinjahtml
thomas-baumgaertner.vcl
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
waderyan.gitblame
wayou.vscode-todo-highlight